"Title" = "詳細";
"TurnOff" = "オフにする";
"TurnOffDescription" = "このオプションを有効にすると、一時的に全ての新規コピーを無視します。\nまた、重要なデータをコピーする場合は、下記のコマンドを用いてBufferを無効にすることもできます。";
"TurnOffShellScript" = "defaults write org.p0deje.Buffer ignoreEvents true\n# データコピー\ndefaults write org.p0deje.Buffer ignoreEvents false";
"TurnOffViaMenuIconDescription" = "⌥ を押したままメニュー アイコンをクリックすることもできます。\n次のコピーだけを無視するには、⌥⇧でクリックします。";
"TurnOffNextShellScript" = "defaults write org.p0deje.Buffer ignoreOnlyNextEvent true\n# データコピー";
"ClearHistoryOnQuit" = "終了時、履歴をクリアする";
"ClearHistoryOnQuitTooltip" = "アプリケーションを終了する前に、ピン留めされていない項目をすべて自動的に削除します。";
"ClearSystemClipboard" = "システムのクリップボードもクリア";
"ClearSystemClipboardTooltip" = "有効にすると、履歴をクリアすると現在のシステム クリップボードもクリアされます。";
